{
    "86box": "Emulator of x86-based machines based on PCem.",
    "code-oss": "Visual Studio Code. Code editing. Redefined.",
    "enve": "Flexible, user expandable 2D animation software for Linux and Windows.",
    "appimagepool": "A simple, modern AppImageHub Client, powered by flutter.",
    "audacity": "Audio Editor",
    "bitwarden-connector": "A tool for syncing a directory (AD, LDAP, Azure, G Suite, Okta) to an organization.",
    "etcher": "Flash OS images to SD cards & USB drives, safely and easily.",
    "joplin": "an open source note taking and to-do application with synchronisation capabilities for Windows, macOS, Linux, Android and iOS.",
    "onlyoffice": "an office suite that combines text, spreadsheet and presentation editors allowing to create, view and edit local documents",
    "fluent-reader": "Modern desktop RSS reader built with Electron, React, and Fluent UI",
    "knowte": "Cross platform note taking application",
    "lmms-stable": "Cross-platform music production software",
    "lmms-beta": "Cross-platform music production software",
    "appimagelauncher": "Helper application for Linux distributions serving as a kind of 'entry point' for running and integrating AppImages",
    "auryo": "[Discontinued] Auryo - Unofficial Soundcloud Desktop App",
    "melodie": "Melodie is a portable, simple-as-pie music player",
    "blowfish": "Simple Electron-based desktop app to retrieve and display your total Ocean Token balances.",
    "liketaskmanager": "Linux AppImage that should mimik the funktionality and feel of Windows Task Manager Perfomance Tab",
    "standard-notes": "An end-to-end encrypted notes app for digitalists and professionals.",
    "blue-glow": "A very simple system tray application which glows in blue when you have an unread github notification.",
    "ant": "A lightweight, feature-rich, easy-to-use and nice-looking BitTorrent Client developed by golang, angular 7, and electron. [ARCHIVED BY OWNER]",
    "appimage-update": "AppImageUpdate lets you update AppImages in a decentral way using information embedded in the AppImage itself.",
    "blockbench": "A low poly 3D model editor",
    "gamehub": "All your games in one place",
    "pstube": "Watch and download videos without ads",
    "uvtools": "MSLA/DLP, file analysis, calibration, repair, conversion and manipulation",
    "app-outlet": "a Universal linux app store",
    "tasker": "a commitment tracker desktop app that tracks the progress of your tasks with mouse, keyboard and audio hooks.",
    "noson": "The essential to control music from your SONOS devices on Linux platforms",
    "webcamoid": "Full featured and multiplatform webcam suite.",
    "e2designer": "Skin editor for enigma2 written in C++/Qt5 framework.",
    "wineup": "Manages wine prefixes and downloads/updates WINE and PROTON versions, with Zenity interface",
    "stele": "Kiosk application for museum media exhibits",
    "librewolf": "A fork of Firefox, focused on privacy, security and freedom.",
    "publii": "Static Site Generator with GUI to build a safe, fast and SEO-friendly website.",
    "qsynth": "a fluidsynth GUI front-end application",
    "bauh": "GUI for managing your Linux applications. Supports AppImage, Arch packages (including AUR), Debian packages, Flatpak, Snap and native Web applications",
    "switchhosts": "Switch hosts quickly!",
    "speek": "Privacy focused messenger that doesn't trust anyone with your identity, your contact list, or your communications",
    "gcalias": "Google Contacts CSV to mutt alias file",
    "yerface": "a stupid facial performance capture engine for cartoon animation.",
    "sonixd": "a full-featured Subsonic/Jellyfin compatible desktop music player",
    "shnootalk": "a new programming language",
    "mini-video-me": "a small webcam player focused on providing an easy way to add and control your webcam during recordings.",
    "metronomek": "Simple, trivially looking metronome with natural sounds.",
    "gsender": "Connect to and control Grbl-based CNCs with ease",
    "krita": "a professional FREE and open source painting program",
    "kdenlive": "Free and Open Source Video Editor",
    "fontforge": "Free (libre) font editor for Windows, Mac OS X and GNU+Linux",
    "brave-browser-stable": "Brave Web Browser based on Chromium.",
    "brave-browser-nightly": "Brave Web Browser based on Chromium.",
    "sielo-legacy": "An open source browser made with Qt and WebEngine [ARCHIVED BY OWNER]",
    "wexond": "https://github.com/wexond/browser-base/releases/download/v5.2.0/Wexond-5.2.0.AppImage",
    "firefox-esr": "Firefox WWW browser by Mozilla",
    "firefox-dev": "Firefox WWW browser by Mozilla",
    "firefox-beta": "Firefox WWW browser by Mozilla",
    "firefox": "Firefox WWW browser by Mozilla",
    "element": "Matrix client",
    "photopea": "Free online image editor",
    "cpu-x": "Free software that gathers information on CPU, motherboard and more",
    "gifcurry": "Open-source, Haskell-built video editor for GIF makers.",
    "discord": "AppImage of Discord - very popular chat and voice client",
    "thunderbird": "Email client by Mozilla",
    "telegram": "Telegram desktop app",
    "scrcpy": "Display and control your Android device",
    "photogimp": "GIMP in friendly interface for Adobe Photoshop users",
    "orca": "Command line application for generating static images of interactive plotly charts",
    "freecad": "Free and opensource multiplatform 3D parametric modeler.",
    "qview": "Practical and minimal image viewer",
    "vpaint": "Experimental vector graphics and 2D animation editor",
    "libresprite": "Animated sprite editor & pixel art tool -- Fork of the last GPLv2 commit of Aseprite",
    "notepad-next": "a cross-platform, reimplementation of Notepad++",
    "yaka": "Simple todo-list that helps you focus on your tasks, not on managing them.",
    "logseq": "a privacy-first, open-source platform for knowledge management and collaboration.",
    "openjournal": "Simple journal, note-taking, and assistant application supporting Markdown syntax and Markdown rendering.",
    "whiteboard": "Activity-based slideshow application for coding webinars and presentations",
    "rpmlauncher": "A better Minecraft Launcher that supports cross-platform and many functionalities for you to explore!",
    "xclicker": "Fast gui autoclicker for x11 linux desktops",
    "qfield": "a simplified touch optimized interface for QGIS",
    "tasker-nightly": "a commitment tracker desktop app that tracks the progress of your tasks with mouse, keyboard and audio hooks.",
    "tasker-stable": "A commitment tracker desktop app that tracks the progress of your tasks with mouse, keyboard and audio hooks.",
    "deskscreen": "Deskreen turns any device with a web browser into a secondary screen for your computer",
    "elzabrowser": "Private, fast and minimal web browser based on electron with built-in tor.",
    "zoom": "Zoom desktop app",
    "cryptonose": "Cryptonose app",
    "thorium": "Chromium fork named after radioactive element (Tor).",
    "streamlink-twitch-gui": "a multi platform Twitch.tv browser for Streamlink",
    "vlc": "VLC media player",
    "iptvnator": "releases/download/v0.10.0/IPTVnator-0.10.0.AppImage",
    "yuna": "an anime player that integrates with AniList, Simkl, Crunchyroll, and Hidive.",
    "y2mp3": "an Electron app to download youtube playlist",
    "wire": "E2E (EndToEnd) message client",
    "qaddapp": "Qt5 Gui app that helps you add AppImages and binary archives into your Desktop environment",
    "apla": "No description.",
    "vscode": "Visual Studio Code by Microsoft",
    "wick-editor": "a free and open-source tool for creating games, animations and everything in-between!",
    "taskizer": "A task management app [ARCHIVED BY OWNER]",
    "mood-fi": "best place to relax and listen to a lo-fi live stream",
    "libreoffice": "Free and open source office suite (successor to OpenOffice)",
    "appimagetool": "AppImage Tools",
    "altitude": "The Metrix wallet"
}
